{
  "dictionary": [
    {
      "title": "חשבון בנק",
      "description": "גוף מוסדי או משקיע מוסדי (באנגלית: Institutional Investor) הוא גוף המנהל כספים של הציבור, כגון כספי פנסיה וקרנות נאמנות. הגופים המוסדיים המרכזיים בישראל הם חברות הביטוח ובתי השקעות. גופים אלה מנהלים כספים בקרנות נאמנות, קרנות פנסיה וקופות גמל תמורת דמי ניהול שהם גובים.",
      "topic": "פנסיה"
    },
    {
      "title": "גופים מוסדיים",
      "description": "החשבון שבו מנוהלים כספי הלקוח בבנק, משמש לביצוע פעולות פיננסיות כמו הפקדות, משיכות, העברות ותשלומים.",
      "topic": "כרטיסי אשראי"
    },
    {
      "title": "קצבה חודשית",
      "description": "סכום כסף המשולם לאדם משום שהוא עונה על תנאים מסוימים (גיל, צורך בריאותי וכדומה).",
      "topic": "פנסיה"
    },
    {
      "title": "תקופת הפרישה",
      "description": "החל מהרגע שאדם מחליט לפרוש מעבודתו ולצאת לפנסיה.",
      "topic": "פנסיה"

    },
    {
      "title": "כרטיס אשראי",
      "description": "כרטיס פלסטיק או אלקטרוני המאפשר לבצע רכישות או משיכות כסף על ידי אשראי שמסופק על ידי חברת כרטיסי אשראי.",
      "topic": "כרטיסי אשראי"
    },
    {
      "title": "עצמאות פיננסית",
      "description": "היכולת לנהל את הכלכלה האישית מבלי להיות תלוית במקורות הכנסה חיצוניים או תשלומים מהמדינה.",
      "topic": "פנסיה"
    },
    {
      "title": "פתיחת חשבון בנק",
      "description": "תהליך פתיחת חשבון בבנק שמאפשר לבצע פעולות פיננסיות כמו הפקדות ומשיכות.",
      "topic": "כרטיסי אשראי"

    },
    {
      "title": "בחירת כרטיס אשראי",
      "description": "תהליך שבו נבחר כרטיס אשראי בהתאם לצרכים האישיים, למסגרת האשראי ולתנאים המוצעים.",
      "topic": "כרטיסי אשראי"

    },
    {
      "title": "מסגרת אשראי",
      "description": "הסכום המרבי שהלקוח יכול להוציא או למשוך מכרטיס האשראי מבלי לחרוג מהמגבלה שהוקצתה לו.",
      "topic": "כרטיסי אשראי"

    },
    {
      "title": "עמלות ותשלומים",
      "description": "העלויות השונות שקשורות לשירותים פיננסיים, כולל דמי ניהול, עמלות על פעולות ושירותים נוספים.",
      "topic": "כרטיסי אשראי"

    },
    {
      "title": "בטיחות פיננסית",
      "description": "שיטות שמטרתן להגן על המידע הפיננסי, למנוע גניבת כספים ולהימנע מהוצאות מיותרות.",
      "topic": "ביטוח לאומי"

    },
    {
      "title": "קרן פנסיה",
      "description": "חיסכון לטווח ארוך שנועד להבטיח הכנסה חודשית לאחר גיל הפרישה.",
      "topic": "פנסיה"

    },
    {
      "title": "מסלולי השקעה",
      "description": "האפשרויות השונות להשקיע את כספי החיסכון הפנסיוני, כל מסלול מציע סיכון שונה ותשואות משתנות.",
      "topic": "פנסיה"

    },
    {
      "title": "סיבולת סיכון",
      "description": "היכולת של אדם לקחת סיכון פיננסי, כאשר הסיכון עשוי להשפיע על התשואות האפשריות.",
      "topic": "פנסיה"
    },
    {
      "title": "סוגי השקעה",
      "description": "האפשרויות השונות להשקעה כוללות מניות, אגרות חוב ונכסים נוספים, כאשר כל סוג השקעה כולל רמות סיכון שונות ותחזיות תשואה משתנות.",
      "topic": "פנסיה"
    },
    {
      "title": "שוק המניות",
      "description": "המרחב שבו סוחרים במניות של חברות ציבוריות.",
      "topic": "פנסיה"

    },
    {
      "title": "אגרות חוב, אג״ח",
      "description": "אגרות חוב, מכשירים פיננסיים שבהם משקיעים מעניקים הלוואות לגורמים כמו מדינה או חברות. הם מספקים תשואה קבועה יותר בהשוואה למניות.",
      "topic": "פנסיה"
    },
    {
      "title": "מסלול כללי",
      "description": "תמהיל השקעה שמשלב מניות, אג״ח ונכסים נוספים, מיועד למי שמעוניין באיזון בין סיכון לתשואה.",
      "topic": "פנסיה"
    },
    {
      "title": "מסלול מתואם גיל",
      "description": "מסלול השקעה שבו רמת הסיכון יורדת ככל שהחוסך מתבגר.",
      "topic": "פנסיה"
    },
    {
      "title": "מסלול ללא מניות",
      "description": "מסלול השקעה שבו כל הכסף מושקע בנכסים סולידיים כמו אג״ח ממשלתיות, ללא חשיפה למניות.",
      "topic": "פנסיה"
    },
    {
      "title": "יועץ",
      "description": "אדם שמתמחה בייעוץ פיננסי ומסייע בבחירה של מוצרים פיננסיים כמו פנסיה, חיסכון והשקעות.",
      "topic": "פנסיה"
    },
    {
      "title": "שיחה עם יועץ",
      "description": "שיחה עם יועץ פיננסי שמסייע להבין את האפשרויות השונות לניהול הכספים ולבחירת מוצרים פיננסיים.",
      "topic": "פנסיה"
    },
    {
      "title": "חיסכון פנסיוני",
      "description": "סכום כסף שנחסך במהלך השנים לטובת קצבה חודשית לאחר גיל הפרישה.",
      "topic": "פנסיה"

    },
    {
      "title": "גיל פרישה",
      "description": "הגיל שבו אדם יכול לפרוש מהעבודה ולקבל קצבה חודשית על חשבון קרן הפנסיה. עבור נשים גיל הפרישה הוא 62-65 בהתאם לחודש ושנת לידתן. עבור גברים גיל הפרישה הוא 67.",
      "topic": "פנסיה"

    },
    {
      "title": "הפקדה חודשית",
      "description": "הסכום שמופקד מדי חודש לקרן הפנסיה או לחשבון חיסכון אחר.",
      "topic": "פנסיה"

    },
    {
      "title": "ביטוח חיים",
      "description": "ביטוח שמפצה את המשפחה במקרה מוות של המבוטח.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "ביטוח אובדן כושר עבודה",
      "description": "ביטוח שמפצה את המבוטח במקרה של אובדן כושר עבודה טוטאלי.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "שארים",
      "description": "האנשים שיקבלו את הפיצויים במקרה של פטירה של המבוטח, בדרך כלל בני זוג וילדים.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "דרכי תשלום",
      "description": "האופנים השונים שבהם ניתן לשלם תשלומים פיננסיים, כולל כרטיס אשראי, הוראת קבע, או מזומן.",
      "topic": "כרטיסי אשראי"

    },
    {
      "title": "מיסים",
      "description": "תשלומים הנדרשים לשלם לממשלה, שכוללים מס הכנסה, ביטוח לאומי ומס ערך מוסף.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "ביטוח לאומי",
      "description": "מערכת המוסדות הממשלתיים המספקת שירותים ביטוחיים כגון קצבת זקנה, נכות, אבטלה וביטוח בריאות.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "תאריך יעד לתשלום",
      "description": "היום שבו עליך לשלם את המיסים או את יתרת החוב, אחרת תוכל לקבל קנס.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "פטור",
      "description": "הפסקת חיוב במיסים או בתשלומים, בדרך כלל בהתאם לקריטריונים מסוימים.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "בריאות פיננסית",
      "description": "המצב שבו אדם שומר על איזון נכון בין הכנסות להוצאות ומנהל את כספיו באופן אחראי.",
      "topic": "פנסיה"
    },
    {
      "title": "הפקדה מעסיק",
      "description": "הסכום שהמעסיק מפקיד בקרן הפנסיה של העובד, בנוסף להפקדות העובד.",
      "topic": "פנסיה"

    },
    {
      "title": "חיסכון לטווח ארוך",
      "description": "חיסכון שמיועד לצרכים עתידיים, כמו פרישה, לימודים או הוצאות גדולות. אמנם ארוך הוא מושג יחסי אבל הכוונה היא לכסף שלא נראית כרגע מטרה באופק שנזדקק לו עבורה. לרוב מדובר על כ5 שנים קרובות.",
      "topic": "פנסיה"
    },
    {
      "title": "תנודתיות שוק",
      "description": "המדד למדוד את התנודות וההפיכות בשווקים פיננסיים כמו שוק המניות.",
      "topic": "פנסיה"
    },
    {
      "title": "תוכנית פרישה",
      "description": "תכנית המפרטת כיצד לחסוך ולנהל כספים כדי להבטיח קצבה בעת פרישה.",
      "topic": "פנסיה"

    },
    {
      "title": "אמצעי אבטחה",
      "description": "הצעדים שננקטים כדי להבטיח את המידע הפיננסי ולמנוע גישה לא מורשית.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "איזון השקעות",
      "description": "תהליך חלוקת הכספים בין סוגי השקעות שונים על מנת להשיג את האיזון הנכון בין סיכון לתשואה.",
      "topic": "פנסיה"
    },
    {
      "title": "מערכת פנסיה",
      "description": "המערכת בה מנוהלים כספי הפנסיה של עובדים, הכוללת את הקרנות הפנסיה, ביטוחי חיים, אובדן כושר עבודה וכדומה.",
      "topic": "פנסיה"

    },
    {
      "title": "תוכנית יציאה",
      "description": "תוכנית פיננסית שמתארת כיצד תצא מעסק או תיק השקעות בתום תקופה מסוימת.",
      "topic": "פנסיה"
    },
    {
      "title": "סטטוס תעסוקתי",
      "description": "המצב שבו נמצא אדם במערכת העבודה, אם הוא מועסק, עצמאי או מובטל.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "תוכנית חיסכון",
      "description": "תכנית שנועדה לאפשר חסכון כספי לטווח ארוך, כמו קרן פנסיה או חיסכון אישי.",
      "topic": "פנסיה"

    },
    {
      "title": "דמי ניהול",
      "description": "תשלום חודשי או שנתי שמוגדר על ידי הגורם המנהל את החיסכון, כמו קרן פנסיה או קופת גמל, עבור ניהול ההשקעות.",
      "topic": "כרטיסי אשראי"

    },
    {
      "title": "הוראת קבע",
      "description": "הסכמה למערכת תשלומים קבועה, בדרך כלל עבור שירותים חודשיים כמו חשמל, מים או חיסכון פנסיוני.",
      "topic": "כרטיסי אשראי"

    },
    {
      "title": "קצבת זקנה",
      "description": "קצבה חודשית שמקבלים קשישים מגורמים ממשלתיים או פרטיים, שנועדה לתמוך בפרישה ולספק הכנסה קבועה.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "אבטלה",
      "description": "קצבה שמוענקת לאנשים שאיבדו את עבודתם כדי לספק תמיכה כלכלית עד למציאת עבודה חדשה.",
      "topic": "ביטוח לאומי"
    },
    {
      "title": "ביטוח בריאות",
      "description": "כיסוי ביטוחי שמטרתו להעניק שירותי בריאות במקרה של מחלה או פציעה.",
      "topic": "ביטוח לאומי"
    }
  ],
  "milestone_progress_text": "התקדמות במשימה"
}
