{
    "title": "מס הכנסה",
    "description": {
      "male": "המדינה לוקחת חלק מהמשכורת (ההכנסה) שלך, בהתאם לכמה שאתה מרוויח, אבל לפעמים מגיעים לך גם החזרים - כדאי לך לבדוק ולא לפספס החזר כספי!",
      "female": "המדינה לוקחת חלק מהמשכורת (ההכנסה) שלך, בהתאם לכמה שאת מרוויחה, אבל לפעמים מגיעים לך גם החזרים - כדאי לך לבדוק ולא לפספס החזר כספי!"
    },
    "milestones": [
      {
        "title": "מה זה בכלל מס הכנסה",
        "description": {
          "male": "כל מי שמרוויח כסף צריך לשלם אליו מס! המס הוא לא סכום קבוע אלא ככל שאתה מרוויח יותר, תשלם יותר. <br> המדינה מחלקת את ההכנסה ל<span data-term='מדרגות מס'>מדרגות מס</span>, כך על שכר מינימום לא משולם מס וככל שהמשכורת עולה אחוזי המס שעליך לשלם עולים.",
          "female": "כל מי שמרוויח כסף צריך לשלם אליו מס! המס הוא לא סכום קבוע אלא ככל שאת מרוויחה יותר, תשלמי יותר. <br> המדינה מחלקת את ההכנסה ל<span data-term='מדרגות מס'>מדרגות מס</span>, כך על שכר מינימום לא משולם מס וככל שהמשכורת עולה אחוזי המס שעלייך לשלם עולים."
        },
        "button": "סיימתי!",
        "type": "info",
        "link": "/[topic]"
      },
      {
        "title": "ניכויים וזיכויים",
        "description": {
          "male": "המדינה נותנת לך הקלות במס מכל מיני סיבות כמו היותך אב לילדים או חייל משוחרר. <br> ההקלות האלו נקראות נקודות זיכוי והן יכולות להפחית משמעותית את גובה המס שאתה משלם. <br> אם אתה עצמאי אתה יכול להכניס ל<span data-term='דוח הוצאות מוכרות'>דוח הוצאות מוכרות</span> שיכולות לקזז לך מההכנסה מה שיקל לך על ההתחייבויות מול מס הכנסה.",
          "female": "המדינה נותנת לך הקלות במס מכל מיני סיבות כמו היותך אישה, אמא לילדים או חיילת משוחררת. <br> ההקלות האלו נקראות נקודות זיכוי והן יכולות להפחית משמעותית את גובה המס שאת משלמת. <br> אם את עצמאית את יכולה להכניס ל<span data-term='דוח הוצאות מוכרות'>דוח הוצאות מוכרות</span> שיכולות לקזז לך מההכנסה מה שיקל לך על ההתחייבויות מול מס הכנסה."
        },
        "note": {
          "male": "נקודות הזיכוי לגבר במדינת ישראל בגובה 2.25 נקודות, עבור זה שאתה תושב ישראל. כל נקודת זיכוי שווה 242₪ (נכון ל2025)",
          "female": "נקודות הזיכוי לאישה במדינת ישראל בגובה 2.75 נקודות, עבור זה שאת אישה תושבת ישראל. כל נקודת זיכוי שווה 242₪ (נכון ל2025)"
        },
        "button": "סיימתי!",
        "link": "/[topic]",
        "sticker": {
          "male": "/stickers/littleStickersTitle/male/title_tax.svg",
          "female": "/stickers/littleStickersTitle/female/title_tax.svg"
        }
      },
      {
        "title": "עצמאי.ת מול שכיר.ה",
        "description": {
          "male": "אם אתה שכיר יש לך תלוש שכר וממנו מס ההכנסה מנוכה מראש. אם אתה עצמאי אתה צריך לשלם מקדמות מס לפי מה שאתה צפוי להכניס. <br><br> בתור עצמאי, אם לא תדווח או תשלם בזמן אתה עלול לחטוף קנסות. <br> עם זאת, שים לב שאתה מוסיף לדוח את ההוצאות המוכרות שלך, כך שתוכל לשלם פחות מס.",
          "female": "אם את שכירה יש לך תלוש שכר וממנו מס ההכנסה מנוכה מראש. אם את עצמאית את צריכה לשלם מקדמות מס לפי מה שאת צפויה להכניס. <br><br> בתור עצמאית, אם לא תדווחי או תשלמי בזמן את עלולה לחטוף קנסות. <br> עם זאת, שימי לב שאת מוסיפה לדוח את ההוצאות המוכרות שלך, כך שתוכלי לשלם פחות מס."
        },
        "note": {
          "male": "<span class='note-highlight'>בתכלס</span><br>שכיר לא צריך להתעסק בתשלום מס הכנסה. <br> עצמאי יכול לשלם פחות מס כי הוא מקזז הוצאות שקשורות לעסק.",
          "female": "<span class='note-highlight'>בתכלס</span><br>שכירה לא צריכה להתעסק בתשלום מס הכנסה. <br> עצמאית יכולה לשלם פחות מס כי היא מקזזת הוצאות שקשורות לעסק."
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      },
      {
        "title": "תיאום מס ומס עודף",
        "description": {
          "male": "<span class='note-highlight'>תיאום מס</span> עושים כאשר עובדים ביותר מעבודה אחת, כל מעסיק מחייב אותך במס כאילו הוא היחיד המשלם לך משכורת. מה זה אומר? שאתה עלול במצטבר לשלם יותר מדי! <br><br> כדי להימנע מתשלום עודף אתה צריך לעשות תיאום מס - להגיש מסמכים למס הכנסה שמוודאים שלא ינכו לך יותר ממה שצריך. אם כבר ניכו לך יותר מדי אפשר להגיש בקשה להחזר מס ולקבל את הכסף חזרה (עד 6 שנים אחורה). ",
          "female": "<span class='note-highlight'>תיאום מס</span> עושים כאשר עובדים ביותר מעבודה אחת, כל מעסיק מחייב אותך במס כאילו הוא היחיד המשלם לך משכורת. מה זה אומר? שאת עלולה במצטבר לשלם יותר מדי! <br><br> כדי להימנע מתשלום עודף את צריכה לעשות תיאום מס - להגיש מסמכים למס הכנסה שמוודאים שלא ינכו לך יותר ממה שצריך. אם כבר ניכו לך יותר מדי אפשר להגיש בקשה להחזר מס ולקבל את הכסף חזרה (עד 6 שנים אחורה)."
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      },
      {
        "title": "שיחה עם נציג",
        "description":{
          "male": "הנה דוגמה לשיחה בין לקוח לבין פקיד מס, אשר תעזור לך להבין איך תהליך שיחה מתקיים ולהתכונן לשיחה שאתה תעשה בעצמך בהמשך. <br> אם אתה מרגיש שאין לך צורך במעבר על שיחה כזו אתה מוזמן להתקדם לשלב האחרון!",
          "female": "הנה דוגמה לשיחה בין לקוחה לבין פקיד מס, אשר תעזור לך להבין איך תהליך שיחה מתקיים ולהתכונן לשיחה שאת תעשי בעצמך בהמשך. <br> אם את מרגישה שאין לך צורך במעבר על שיחה כזו את מוזמנת להתקדם לשלב האחרון!"
        },
        "help": {
        "type": "chat",
        "content": [
          { "from": "יועץ", "text": "שלום, איך אפשר לעזור לך?" },
          { "from": "אני", "text": "היי! אז ככה, התחלתי לעבוד ואני מנסה להבין אם עליי לשלם מס או לא? איך זה עובד?" },
          { "from": "יועץ", "text": "אין בעיה, אני כאן כדי לעזור. כל מי שעובד ומרוויח כסף, חייב לשלם מס הכנסה, אבל לא כל אחד משלם את אותו הסכום. מס הכנסה עובד במדרגות, כלומר – אם את מרוויחה פחות, את תשלמי פחות ואפילו בכלל לא." },
          { "from": "אני", "text": "אבל איך אדע לשלם? האם עליי לעשות משהו?." },
          { "from": "יועץ", "text": "תלוי, כשאדם שכיר, רוב הסיכויים שכבר מנכים לו את המס ישירות מהמשכורת. זה אומר שהמעביד שלך אחראי לשלם את המס במקומך. אם רק התחלת לעבוד, צריך לבדוק אם המס מנוכה בתלוש המשכורת שלך." },
          { "from": "אני", "text": "כשעובדים בכמה עבודות צריך לעשות משהו?" },
          { "from": "יועץ", "text": "כן, במקרה כזה, צריך לעשות תיאום מס. זה אומר שצריך לבדוק את כל המשכורות שלך ממקומות העבודה השונים, ואז נוודא שלא יגבו ממך יותר מדי מס. כל אחד מהמעסיקים עלול לנכות מס על בסיס ההכנסה ממנו בלבד, אבל כשעובדים בכמה עבודות, זה יכול להוביל לתשלום מס גבוה מדי. ניתן להגיש בקשה לתיאום מס באתר שלנו, או שאני יכול לעזור לך עם זה." },
          { "from": "אני", "text": "אז אם לא עשיתי תיאום מס, איך אדע אם שילמתי יותר מדי?" },
          { "from": "יועץ", "text": "אם לא עשית תיאום מס, יכול להיות ששילמת יותר מדי מס. בסיום השנה, ניתן להגיש בקשה להחזר מס במקרה כזה. אנחנו נחשב את הכל מחדש ונחזיר לך את הכסף אם מגיע לך." },
          { "from": "יועץ", "text": "באתר שלנו ניתן לבדוק את התלושים, לשלוח בקשות להחזרי מס וגם לעשות את תיאום המס. אני ממליץ לך להיכנס לשם ולהכיר את הכלים שהאתר מציע.." },
          { "from": "אני", "text": "תודה רבה! אני אכנס לאתר ואבדוק." }
          ]
        },
        "button": "סיימתי!",
        "link": "/[topic]",
        "sticker":  "/stickers/littleStickersDrawing/drawing_tax.svg"
      },
      {
        "title": "חשוב חשוב חשוב!",
        "description": {
          "male": [
            {
              "text": "עכשיו כשאתה יודע כל מה שחשוב לדעת על מס הכנסה, הגיע הזמן לעשות לעצמך סדר! ",
              "type": "regular"
            },
            {
              "text": "הנקודות הבאות כתובות לך גם במחברת כדי שתוכל לזכור את הפרטים החשובים:",
              "type": "regular"
            },
            {
              "text": "מה השכר הממוצע שלי?" ,
              "type": "indented"
            },
            {
              "text": "כמה נקודות זיכוי מגיעות לי?",
              "type": "indented"
            },
            {
              "text": "לשכיר - האם המעסיק שלי מנכה לי מס?" ,
              "type": "indented"
            },
            {
              "text": "לעצמאי - האם אני מקפיד לדווח באופן חודשי למס הכנסה?" ,
              "type": "indented"
            },
            {
              "text": "אם אני עובד בכמה עבודות - האם מילאתי תיאום מס?" ,
              "type": "indented"
            },
            {
              "text": "אנו ממליצים ליצור קשר עם יועץ פיננסי מטעם העמותה, אשר יסייע לך וידאג לתהליך נכון. <br> <span class='note-highlight'>ההכנסות נתרמות חזרה לקהילה!</span>",
              "type": "regular"
            }
            ],
            "female": [
              {
                "text": "עכשיו כשאת יודעת כל מה שחשוב לדעת על מס הכנסה, הגיע הזמן לעשות לעצמך סדר! ",
                "type": "regular"
              },
              {
                "text": "הנקודות הבאות כתובות לך גם במחברת כדי שתוכלי לזכור את הפרטים החשובים:",
                "type": "regular"
              },
              {
                "text": "מה השכר הממוצע שלי?" ,
                "type": "indented"
              },
              {
                "text": "כמה נקודות זיכוי מגיעות לי?",
                "type": "indented"
              },
              {
                "text": "לשכירה - האם המעסיק שלי מנכה לי מס?" ,
                "type": "indented"
              },
              {
                "text": "לעצמאית - האם אני מקפידה לדווח באופן חודשי למס הכנסה?" ,
                "type": "indented"
              },
              {
                "text": "אם אני עובדת בכמה עבודות - האם מילאתי תיאום מס?" ,
                "type": "indented"
              },
              {
                "text": "אנו ממליצים ליצור קשר עם יועץ פיננסי מטעם העמותה, אשר יסייע לך וידאג לתהליך נכון. <br> <span class='note-highlight'>ההכנסות נתרמות חזרה לקהילה!</span>",
                "type": "regular"
              }
            ]
          }
        }
    ],
    "final": {
      "male": "<span class='note-highlight'>אתה והמדינה סגרתם חשבון!</span><br> השלמת את החלק של מס הכנסה כמו מקצוען - בלי להירדם או לברוח וחשפת את המדבקה שלו. המדבקה תתווסף לדף מדבקות באיזור האישי שלך.",
      "female": "<span class='note-highlight'>את והמדינה סגרתן חשבון!</span><br> השלמת את החלק של מס הכנסה כמו מקצוענית - בלי להירדם או לברוח וחשפת את המדבקה שלו. המדבקה תתווסף לדף מדבקות באיזור האישי שלך."
    }
  }
  