{
    "title": "חשבון בנק וכרטיסי אשראי",
    "description": {
      "male": "ניהול חשבון בנק וכרטיסי אשראי הוא חלק חשוב מהעצמאות הפיננסית שלך. כאן תלמד כיצד לפתוח חשבון, לבחור כרטיס אשראי ולהבין את התנאים הנלווים.",
      "female": "ניהול חשבון בנק וכרטיסי אשראי הוא חלק חשוב מהעצמאות הפיננסית שלך. כאן תלמדי כיצד לפתוח חשבון, לבחור כרטיס אשראי ולהבין את התנאים הנלווים."
    },
    "milestones": [
      {
        "title": "פתיחת חשבון בנק",
        "title2": "למה לא להחביא את הכסף במזרון?",
        "description": {
          "male": "פתיחת חשבון בנק היא צעד ראשון בניהול הכספים שלך. השווה בין בנקים, בדוק עמלות והטבות, ובחר את החשבון המתאים לצרכיך.",
          "female": "פתיחת חשבון בנק היא צעד ראשון בניהול הכספים שלך. השווי בין בנקים, בדקי עמלות והטבות, ובחרי את החשבון המתאים לצרכייך."
        },
        "note": {
          "male": "שים לב לעמלות חודשיות, תנאי אשראי והטבות לסטודנטים או חיילים.",
          "female": "שימי לב לעמלות חודשיות, תנאי אשראי והטבות לסטודנטיות או חיילות."
        },
      "button": "סיימתי!",
      "type": "info",
      "link": "/[topic]"
      },
      {
        "title": "בחירת כרטיס אשראי",
        "description": {
          "male": "כרטיס אשראי הוא כלי תשלום נפוץ. למד על הסוגים השונים, ההבדלים בין כרטיסים בנקאיים לחוץ-בנקאיים, ובחר את הכרטיס המתאים לך.", 
          "female": "כרטיס אשראי הוא כלי תשלום נפוץ. למדי על הסוגים השונים, ההבדלים בין כרטיסים בנקאיים לחוץ-בנקאיים, ובחרי את הכרטיס המתאים לך."
        },
        "note": {
          "male": "בדוק את מסגרת האשראי, עמלות, והטבות כמו נקודות או הנחות.",
          "female": "בדקי את מסגרת האשראי, עמלות, והטבות כמו נקודות או הנחות."
        },
        "button": "סיימתי!",
        "link": "/[topic]",
        "additionalbutton": "מידע נוסף על בחירת כרטיס אשראי",
        "additionalLink": "/[topic]/different-cards" 
      },
      {
        "title": "מושגים חשובים",
        "description": {
          "male": "מסגרת אשראי: סכום המשיכה המקסימלי המאושר בחשבון. דירוג אשראי: ציון המבטא את רמת האמינות הפיננסית של הלקוח.",
          "female": "מסגרת אשראי: סכום המשיכה המקסימלי המאושר בחשבון. דירוג אשראי: ציון המבטא את רמת האמינות הפיננסית של הלקוח."
        },
        "note": {
          "male": "עמלת הקצאת אשראי: תשלום רבעוני על מסגרת האשראי. עמלת פירעון מוקדם: עלות בגין החזר הלוואה לפני המועד.",
          "female": "עמלת הקצאת אשראי: תשלום רבעוני על מסגרת האשראי. עמלת פירעון מוקדם: עלות בגין החזר הלוואה לפני המועד."
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      },
      {
        "title": "ניהול מסגרת אשראי",
        "description": {
          "male": "ניהול נכון של מסגרת האשראי מונע חובות מיותרים. תוודא מהי המסגרת,  אילו ריביות יש, והימנע מחריגה. הגדרת מסגרת אשראי היא סכום ההלוואה המקסימלי שהבנק או חברת האשראי מוכנים להעניק לך. ריבית היא העלות של ההלוואה, המשולמת בהתאם לסכום החוב שנשאר פתוח. חריגה מהמסגרת משמעותה חריגה מעבר לסכום המותר בהסכם.",
          "female": "ניהול נכון של מסגרת האשראי מונע חובות מיותרים. תוודאי מהי המסגרת, אילו ריביות יש, והימנעי מחריגה. הגדרת מסגרת אשראי היא סכום ההלוואה המקסימלי שהבנק או חברת האשראי מוכנים להעניק לך. ריבית היא העלות של ההלוואה, המשולמת בהתאם לסכום החוב שנשאר פתוח. חריגה מהמסגרת משמעותה חריגה מעבר לסכום המותר בהסכם."
        },
        "note": {
          "male": "עקוב אחר ההוצאות שלך ודאג לא לחרוג מהמסגרת המאושרת.",
          "female": "עקבי אחר ההוצאות שלך ודאגי לא לחרוג מהמסגרת המאושרת."
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      },
      {
        "title": "עמלות ותשלומים",
        "description": {
          "male": "הכר את העמלות הנפוצות בחשבון הבנק וכרטיסי האשראי שלך, וכיצד ניתן להפחיתן. עמלות הן תשלומים נוספים שגובים על שירותים מסוימים, כגון פתיחת חשבון, משיכת מזומנים או שימוש בכרטיס האשראי. ניתן להפחית את העמלות על ידי שינוי מסלול או משא ומתן עם הבנק.",
          "female": "הכירי את העמלות הנפוצות בחשבון הבנק וכרטיסי האשראי שלך, וכיצד ניתן להפחיתן. עמלות הן תשלומים נוספים שגובים על שירותים מסוימים, כגון פתיחת חשבון, משיכת מזומנים או שימוש בכרטיס האשראי. ניתן להפחית את העמלות על ידי שינוי מסלול או משא ומתן עם הבנק."
        },
        "note": {
          "male": "שקול לעבור למסלול עמלות קבוע או לנהל משא ומתן עם הבנק להוזלת עלויות.", 
          "female": "שקלי לעבור למסלול עמלות קבוע או לנהל משא ומתן עם הבנק להוזלת עלויות."
        },
        "button": "סיימתי!",
        "link": "/[topic]",
        "additionalbutton": "מידע נוסף על מסלולים שונים",
        "additionalLink": "/[topic]/financial-plans" 
      },
      {
        "title": "שמירה על בטיחות פיננסית",
        "description": {
          "male": "הגן על המידע הפיננסי שלך: אל תשתף פרטי חשבון או כרטיס אשראי, והשתמש בסיסמאות חזקות.",
          "female": "הגני על המידע הפיננסי שלך: אל תשתפי פרטי חשבון או כרטיס אשראי, והשתמשי בסיסמאות חזקות."
        },
        "note": {
          "male": "היה ערני להודעות חשודות ופנה לבנק במקרה של פעילות בלתי רגילה.",
          "female": "היי ערנית להודעות חשודות ופני לבנק במקרה של פעילות בלתי רגילה."
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      },
      {
        "title": "ניהול שיחה בבנק",
        "description": {
          "male": "מהו גובה הריבית על המינוס? האם קיימות עמלות נוספות? אילו סוגי כרטיסים מוצעים? מהן ההטבות בכרטיסים השונים?",
          "female": "מהו גובה הריבית על המינוס? האם קיימות עמלות נוספות? אילו סוגי כרטיסים מוצעים? מהן ההטבות בכרטיסים השונים?"
        },
        "note": {
          "male": "נקודות משא ומתן: בקש הנחות על עמלות. דרוש מידע מפורט על תנאי כרטיסי האשראי.",
          "female": "נקודות משא ומתן: בקשי הנחות על עמלות. דרשי מידע מפורט על תנאי כרטיסי האשראי."
        },
        "button": "סיימתי!",
        "link": "/[topic]",
        "additionalbutton": "למידע נוסף על כרטיסי אשראי שונים",
        "additionalLink": "/[topic]/different-cards"
      }
    ]
  }
  