{
    "title": "מסלולי אשראי וחשבונות בנק",
    "description": {
      "male": "בישראל קיימים מגוון מסלולים בבנקים ובחברות האשראי, כל אחד מהם מציע תנאים שונים עבור כרטיסי אשראי, חשבונות עובר ושב והלוואות. בחר את המסלול שמתאים לצרכים האישיים שלך.",
      "female": "בישראל קיימים מגוון מסלולים בבנקים ובחברות האשראי, כל אחד מהם מציע תנאים שונים עבור כרטיסי אשראי, חשבונות עובר ושב והלוואות. בחרי את המסלול שמתאים לצרכים האישיים שלך."
    },
    "plans": [
      {
        "title": "מסלול עמלות קבוע",
        "description": {
          "male": "מסלול זה כולל סכום קבוע שמשולם מדי חודש, ללא תלות בכמות הפעולות בחשבון. מתאים למי שמבצע הרבה פעולות בחשבון ורוצה לדעת מראש את העלות.",
          "female": "מסלול זה כולל סכום קבוע שמשולם מדי חודש, ללא תלות בכמות הפעולות בחשבון. מתאים למי שמבצעת הרבה פעולות בחשבון ורוצה לדעת מראש את העלות."
        },
        "benefits": {
          "male": "שקיפות מלאה בעלויות, אין עמלות נוספות על פעולות חשבון.",
          "female": "שקיפות מלאה בעלויות, אין עמלות נוספות על פעולות חשבון."
        },
        "fees": {
          "male": "עמלה חודשית קבועה, ללא תוספות.",
          "female": "עמלה חודשית קבועה, ללא תוספות."
        }
      },
      {
        "title": "מסלול עמלות משתנות",
        "description": {
          "male": "במסלול זה, העמלות משתנות בהתאם לפעולות שמבוצעות בחשבון. למשל, תשלומים על משיכות, הפקדות, או שימוש בכרטיס אשראי.",
          "female": "במסלול זה, העמלות משתנות בהתאם לפעולות שמבוצעות בחשבון. למשל, תשלומים על משיכות, הפקדות, או שימוש בכרטיס אשראי."
        },
        "benefits": {
          "male": "עבור מי שמבצע פחות פעולות בחשבון, העלות יכולה להיות נמוכה יותר.",
          "female": "עבור מי שמבצעת פחות פעולות בחשבון, העלות יכולה להיות נמוכה יותר."
        },
        "fees": {
            "male": "העמלות משתנות לפי סוג הפעולה בחשבון. לדוגמה, ייתכן שיילקח תשלום על משיכת כספים, הפקדות או ביצוע פעולות אחרות. יכולות גם להיות תוספות על שירותים נוספים, כגון הוצאת כרטיסי אשראי או ביטוח.",
            "female": "העמלות משתנות לפי סוג הפעולה בחשבון. לדוגמה, ייתכן שיילקח תשלום על משיכת כספים, הפקדות או ביצוע פעולות אחרות. בנוסף, יכולות גם להיות תוספות על שירותים נוספים, כגון הוצאת כרטיסי אשראי או ביטוח."
        }
      },
      {
        "title": "מסלול כרטיס אשראי פרימיום",
        "description": {
            "male": "כרטיס אשראי פרימיום כולל הטבות נוספות כמו ביטוח נסיעות, גישה לשירותים מיוחדים, ומסגרת אשראי גבוהה יותר.",
            "female": "כרטיס אשראי פרימיום כולל הטבות נוספות כמו ביטוח נסיעות, גישה לשירותים מיוחדים, ומסגרת אשראי גבוהה יותר."
        },
        "benefits": {
          "male": "הטבות נלוות רבות, כמו ביטוח בריאות וביטוח רכוש.",
          "female": "הטבות נלוות רבות, כמו ביטוח בריאות וביטוח רכוש."
        },
        "fees": {
            "male": "העמלה החודשית עבור כרטיס אשראי פרימיום היא גבוהה יותר, ולעיתים כוללת גם עלויות נוספות עבור שירותים נוספים כגון ביטוח או הטבות פרטניות.",
            "female": "העמלה החודשית עבור כרטיס אשראי פרימיום היא גבוהה יותר, ולעיתים כוללת גם עלויות נוספות עבור שירותים נוספים כגון ביטוח או הטבות פרטניות."
        }
      },
      {
        "title": "מסלול סטודנטים",
        "description": {
          "male": "מסלול זה מיועד לסטודנטים וכולל הטבות כמו עמלות נמוכות יותר או פטור מעמלות על פעולות מסוימות.",
          "female": "מסלול זה מיועד לסטודנטיות וכולל הטבות כמו עמלות נמוכות יותר או פטור מעמלות על פעולות מסוימות."
        },
        "benefits": {
            "male": "הטבות כמו הנחות על עמלות, הלוואות בתנאים נוחים יותר, ופטור מעמלות עבור פעולות שלא בוצעו בחשבון במהלך החודש.",
            "female": "הטבות כמו הנחות על עמלות, הלוואות בתנאים נוחים יותר, ופטור מעמלות עבור פעולות שלא בוצעו בחשבון במהלך החודש."
        },
        "fees": {
          "male": "עמלות נמוכות או פטור מעמלות בתחומים מסוימים.",
          "female": "עמלות נמוכות או פטור מעמלות בתחומים מסוימים."
        }
      },
      {
        "title": "מסלול חיילים",
        "description": {
          "male": "המסלול מיועד לחיילים וכולל הטבות כמו פטור מעמלות, הלוואות בתנאים נוחים והנחות על שירותים נוספים.",
          "female": "המסלול מיועד לחיילות וכולל הטבות כמו פטור מעמלות, הלוואות בתנאים נוחים והנחות על שירותים נוספים."
        },
        "benefits": {
          "male": "הטבות מיוחדות לחיילים, פטור מעמלות על פעולות מסוימות.",
          "female": "הטבות מיוחדות לחיילות, פטור מעמלות על פעולות מסוימות."
        },
        "fees": {
            "male": "העמלות הן נמוכות מאוד או שאתה מקבל פטור מעמלות אם לא בוצעו פעולות בחשבון במהלך החודש.",
            "female": "העמלות הן נמוכות מאוד או שאת מקבלת פטור מעמלות אם לא בוצעו פעולות בחשבון במהלך החודש."
        }
      }
    ],
    "button": "סיימתי!",
    "link": "/[topic]"
  }
  