{
    "title": "מסלולי השקעה בקרן פנסיה",
    "description": {
    "male": "מסלולי ההשקעה בקרן פנסיה משפיעים על האופן שבו מנוהלים כספי החיסכון הפנסיוני שלך. הבחירה במסלול המתאים תלויה בגורמים כמו גיל, סיבולת סיכון, ומטרות פיננסיות. להלן ההסבר על המסלולים המרכזיים:",
    "female": "מסלולי ההשקעה בקרן פנסיה משפיעים על האופן שבו מנוהלים כספי החיסכון הפנסיוני שלך. הבחירה במסלול המתאים תלויה בגורמים כמו גיל, סיבולת סיכון, ומטרות פיננסיות. להלן ההסבר על המסלולים המרכזיים:"
    },
    "investment_types": [
      {
        "title": "מסלול מנייתי",
        "details": "כספי הקרן מושקעים ברובם במניות (שוק ההון). מתאים לאנשים צעירים עם זמן רב עד הפרישה, כי יש זמן להתאוששות מתנודות בשוק. סיכון גבוה אך פוטנציאל לתשואות גבוהות יותר בטווח הארוך."
      },
      {
        "title": "מסלול אג\"חי",
        "details": "כספי הקרן מושקעים בעיקר באגרות חוב (אג\"ח), לרוב אג\"ח ממשלתיות. מתאים לאנשים בגיל מבוגר יותר או כאלו שמעדיפים יציבות. סיכון נמוך יותר אך תשואות נמוכות יחסית."
      },
      {
        "title": "מסלול כללי",
        "details": "שילוב של מניות, אג\"ח ונכסים נוספים. מתאים למי שמחפש איזון בין סיכון לתשואה. בחירה נפוצה בקרב רבים שלא מעוניינים בניהול אקטיבי."
      },
      {
        "title": "מסלול מתואם גיל",
        "details": "מסלול שבו רמת הסיכון יורדת אוטומטית ככל שהחוסך מתבגר. בשנים הראשונות להשקעה הקרן תשקיע במניות, ולאט לאט תעבור להשקעה באג\"ח או נכסים יציבים אחרים."
      },
      {
        "title": "מסלול ללא מניות",
        "details": "כל ההשקעות נעשות בנכסים בטוחים, כמו אג\"ח ממשלתיות ואפיקים סולידיים. מתאים למי שנמנע לחלוטין מסיכון."
      }
    ],
    "how_to_choose": {
      "title": "איך לבחור מסלול השקעה?",
      "criteria": [
        {
          "title": "גיל",
          "details": "עד גיל 50: מומלץ לבחור במסלול מנייתי או מתואם גיל עם חשיפה גבוהה למניות. מגיל 50 ואילך: מומלץ לעבור למסלולים עם פחות מניות (אג\"ח או מתואם גיל)."
        },
        {
          "title": "סיבולת סיכון",
          "details": "אם ישנה העדפה ליציבות גם במחיר של תשואות נמוכות, מסלול אג\"חי או כללי יהיו בחירתך. אם ישנו רצון לקחת סיכון כדי למקסם את הרווחים, המסלול המנייתי הוא הנכון לך."
        },
        {
          "title": "מצב כלכלי",
          "details": "אנשים עם ביטחון כלכלי גבוה יכולים לקחת יותר סיכון. אנשים עם צרכים מיידיים יותר יבחרו מסלולים בטוחים."
        },
        {
          "title": "יעדים אישיים",
          "details": "האם המטרה היא לחסוך לטווח הארוך או לשמור על יציבות? התשובה תשפיע על המסלול."
        }
      ]
    },
    "important_notes": [
      "התאמה אישית: מסלול שמתאים לאדם אחד לא בהכרח יתאים לאחר.",
      "מעקב שוטף: כדאי לבדוק את ביצועי המסלול מדי שנה ולוודא שהוא עדיין מתאים לך.",
      "מעבר בין מסלולים: אפשר לשנות מסלול השקעה ללא עלות. מומלץ לעשות זאת עם יועץ."
    ]
  }
  