{
  "title": "ביטוח לאומי",
  "description": {
    "male": "ביטוח לאומי הוא גוף ממשלתי המחייב כל תושב בישראל מגיל 18 ומעלה בתשלום דמי ביטוח חודשיים, כדי לממן קצבאות וסיוע כלכלי במצבים שונים.",
    "female": "ביטוח לאומי הוא גוף ממשלתי המחייב כל תושבת בישראל מגיל 18 ומעלה בתשלום דמי ביטוח חודשיים, כדי לממן קצבאות וסיוע כלכלי במצבים שונים."
  },
  "milestones": [
    {
      "title": "הסבר כללי",
      "description": {
        "male": "כל תושב ישראל מגיל 18 ומעלה חייב להיות מבוטח בביטוח הלאומי ולשלם דמי ביטוח לאומי ודמי ביטוח בריאות. התשלום נועד לממן קצבאות כמו אבטלה, נכות, פנסיה וחופשת לידה, ולהבטיח רשת ביטחון סוציאלית לכלל התושבים.",
        "female": "כל תושבת ישראל מגיל 18 ומעלה חייבת להיות מבוטחת בביטוח הלאומי ולשלם דמי ביטוח לאומי ודמי ביטוח בריאות. התשלום נועד לממן קצבאות כמו אבטלה, נכות, פנסיה וחופשת לידה, ולהבטיח רשת ביטחון סוציאלית לכלל התושבות."
      },
      "button": "סיימתי!"
    },
    {
      "title": "איך משלמים ביטוח לאומי",
      "description": {
        "male": "ניתן לשלם דמי ביטוח לאומי באמצעות כרטיס אשראי, הוראת קבע או במזומן בבנק הדואר. עצמאים משלמים ב-15 לחודש עבור החודש הקודם, ומי שאינו עובד משלם מדי רבעון.",
        "female": "ניתן לשלם דמי ביטוח לאומי באמצעות כרטיס אשראי, הוראת קבע או במזומן בבנק הדואר. עצמאיות משלמות ב-15 לחודש עבור החודש הקודם, ומי שאינה עובדת משלמת מדי רבעון."
      },
      "button": "סיימתי!",
      "additionalbutton": "אופן התשלום",
      "additionalLink": "/payment-methods/more-info",
      "additionalInfoButtons": [
        {
          "title": "תשלום בכרטיס אשראי",
          "content": "ניתן לשלם דרך האתר או במוקד טלפוני."
        },
        {
          "title": "הוראת קבע",
          "content": "החיוב מתבצע ב-22 לחודש."
        },
        {
          "title": "תשלום במזומן",
          "content": "ניתן לשלם בסניפי הדואר או בבנק הדואר באמצעות המחאות או מזומן."
        }
      ]
    },
    {
      "title": "מי פטור מביטוח לאומי",
      "description": {
        "male": "פטור ניתן לחיילים בשירות חובה, מתנדבים בשירות לאומי, סטודנטים שלא עובדים, ולמי שאין לו הכנסות או הכנסות נמוכות עד 3,134 ₪ בחודש.",
        "female": "פטור ניתן לחיילות בשירות חובה, מתנדבות בשירות לאומי, סטודנטיות שלא עובדות, ולמי שאין לה הכנסות או הכנסות נמוכות עד 3,134 ₪ בחודש."
      },
      "button": "סיימתי!",
      "additionalbutton": "מידע נוסף",
      "additionalLink": "/exemptions/more-info",
      "additionalInfoButtons": [
        {
          "title": "פטור לחיילים",
          "content": "המדינה משלמת את דמי הביטוח הלאומי עבור חיילים בשירות חובה כל עוד הם לא עובדים כשכירים או עצמאים."
        },
        {
          "title": "פטור לסטודנטים",
          "content": "סטודנטים שלא עובדים מחויבים לשלם דמי ביטוח לאומי ודמי ביטוח בריאות בסכום מינימלי של 145 ₪ לחודש."
        }
      ]
    },
    {
      "title": "תשלומי חוב לביטוח לאומי וקנסות",
      "description": {
        "male": "מי שלא שילם בזמן דמי ביטוח לאומי יצבור חוב ויחויב בקנסות. ניתן להגיש בקשה להפחתת קנסות במקרים מיוחדים. חובות שנמשכים מעל שנה יכולים להיות מקוזזים מקצבאות.",
        "female": "מי שלא שילמה בזמן דמי ביטוח לאומי תצבור חוב ותחויב בקנסות. ניתן להגיש בקשה להפחתת קנסות במקרים מיוחדים. חובות שנמשכים מעל שנה יכולים להיות מקוזזים מקצבאות."
      },
      "button": "סיימתי!",
      "additionalbutton": "טיפול בחוב שלך",
      "additionalLink": "/debts-and-fines/more-info",
      "additionalInfoButtons": [
        {
          "title": "חוב ואיחור בתשלום",
          "content": "מי שלא שילם בזמן דמי ביטוח לאומי יצבור חוב ויחויב בקנסות והפרשי הצמדה למדד המחירים לצרכן."
        },
        {
          "title": "הפחתת קנסות והצמדות",
          "content": "ניתן להגיש בקשה מנומקת להפחתת הקנסות במקרים מיוחדים, כמו בעיות רפואיות או קשיים כלכליים."
        },
        {
          "title": "קיזוז חובות מקצבאות",
          "content": "במקרים של חוב מעל שנה, הביטוח הלאומי רשאי לקזז את החוב מגמלאות שהמבוטח זכאי להן."
        }
      ]
    }
  ]
}
