{
  "title": "ביטוח לאומי",
  "description": {
    "male": "ביטוח לאומי הוא גוף ממשלתי המחייב כל תושב בישראל מגיל 18 ומעלה בתשלום דמי ביטוח חודשיים, כדי לממן קצבאות וסיוע כלכלי במצבים שונים.",
    "female": "ביטוח לאומי הוא גוף ממשלתי המחייב כל תושבת בישראל מגיל 18 ומעלה בתשלום דמי ביטוח חודשיים, כדי לממן קצבאות וסיוע כלכלי במצבים שונים."
  },
  "milestones": [
    {
      "title": "מה זה בכלל ביטוח לאומי",
      "description": {
        "male": [
          {
            "text": "ביטוח לאומי הוא חוק חובה במדינת ישראל, המחייב כל תושב מגיל 18 ומעלה לשלם דמי ביטוח. המטרה היא להבטיח רשת ביטחון כלכלית למצבי אבטלה, נכות, פנסיה, חופשת לידה ועוד.",
            "type": "regular"
          },
          {
            "text": "במסגרת ביטוח לאומי, אם אתה שכיר – המעסיק אחראי להעביר את מרבית התשלום, כאשר חלק קטן מנוכה מהשכר שלך.",
            "type": "indented"
          },
          {
            "text": "אם אתה עצמאי או לא עובד – עליך לשלם דמי ביטוח לאומי בעצמך (חודשי או רבעוני).",
            "type": "indented"
          },
          {
            "text": "קיימות גם אוכלוסיות שמקבלות פטור מתשלום או זוכות להפחתה זמנית (למשל חיילים בשירות חובה).",
            "type": "indented"
          }
        ],
        "female": [
          {
            "text": "ביטוח לאומי הוא חוק חובה במדינת ישראל, המחייב כל תושבת מגיל 18 ומעלה לשלם דמי ביטוח. המטרה היא להבטיח רשת ביטחון כלכלית למצבי אבטלה, נכות, פנסיה, חופשת לידה ועוד.",
            "type": "regular"
          },
          {
            "text": "במסגרת ביטוח לאומי, אם את שכירה – המעסיק אחראי להעביר את מרבית התשלום, כאשר חלק קטן מנוכה מהשכר שלך.",
            "type": "indented"
          },
          {
            "text": "אם את עצמאית או לא עובדת – עלייך לשלם דמי ביטוח לאומי בעצמך (חודשי או רבעוני).",
            "type": "indented"
          },
          {
            "text": "קיימות גם אוכלוסיות שמקבלות פטור מתשלום או זוכות להפחתה זמנית (למשל חיילות בשירות חובה).",
            "type": "indented"
          }
        ]
      },
      "button": "סיימתי!",
      "link": "/[topic]",
      "sticker": "/national_insurance_stickers/national_insurance1.svg"
    },
    {
      "title": "איך משלמים ביטוח לאומי",
      "description": {
        "male": [
          {
            "text": "ניתן לשלם דמי ביטוח לאומי במגוון דרכים. אם אתה עצמאי, עליך לשלם מדי חודש ב-15 לחודש עבור החודש הקודם. אם אתה לא עובד (סטודנט, מובטל וכדומה) – התשלום נעשה אחת לרבעון.",
            "type": "regular"
          },
          {
            "text": "ניתן לשלם באמצעות כרטיס אשראי (דרך אתר הביטוח הלאומי או מוקד טלפוני).",
            "type": "indented"
          },
          {
            "text": "אפשר לשלם בבנק הדואר באמצעות דף תשלומים שנתי, שנשלח בינואר.",
            "type": "indented"
          },
          {
            "text": "ניתן להפעיל הוראת קבע, כך שהחיוב מתבצע אוטומטית ב-22 לחודש.",
            "type": "indented"
          }
        ],
        "female": [
          {
            "text": "ניתן לשלם דמי ביטוח לאומי במגוון דרכים. אם את עצמאית, עלייך לשלם מדי חודש ב-15 לחודש עבור החודש הקודם. אם את לא עובדת (סטודנטית, מובטלת וכדומה) – התשלום נעשה אחת לרבעון.",
            "type": "regular"
          },
          {
            "text": "ניתן לשלם באמצעות כרטיס אשראי (דרך אתר הביטוח הלאומי או מוקד טלפוני).",
            "type": "indented"
          },
          {
            "text": "אפשר לשלם בבנק הדואר באמצעות דף תשלומים שנתי, שנשלח בינואר.",
            "type": "indented"
          },
          {
            "text": "ניתן להפעיל הוראת קבע, כך שהחיוב מתבצע אוטומטית ב-22 לחודש.",
            "type": "indented"
          }
        ]
      },
      "button": "סיימתי!",
      "link": "/[topic]",
      "additionalbutton": "אופן התשלום",
      "additionalLink": "/payment-methods/more-info",
      "additionalInfoButtons": [
        {
          "title": "תשלום בכרטיס אשראי",
          "content": "ניתן לשלם דרך האתר או במוקד טלפוני."
        },
        {
          "title": "הוראת קבע",
          "content": "החיוב מתבצע ב-22 לחודש במקום ב-15 לחודש."
        },
        {
          "title": "תשלום במזומן",
          "content": "ניתן לשלם בסניפי הדואר או בבנק הדואר באמצעות המחאות או מזומן."
        }
      ],
      "sticker": "/national_insurance_stickers/national_insurance1.svg"
    },
    {
      "title": "מי פטור מביטוח לאומי",
      "description": {
        "male": [
          {
            "text": "ישנן אוכלוסיות שאינן חייבות לשלם דמי ביטוח לאומי באופן זמני או מלא. פטור חלקי או מלא יכול להינתן לחיילים בשירות חובה, למתנדבים בשירות לאומי, וכן למי שאין לו הכנסה כלל או שהכנסתו הנמוכה עומדת בקריטריונים (למשל מתחת 627 ₪).",
            "type": "regular"
          },
          {
            "text": "ישנם גם פטורים זמניים: למשל חייל משוחרר זכאי לפטור למשך חודשיים לאחר תום השירות, בתנאי שאינו עובד באותה תקופה.",
            "type": "indented"
          },
          {
            "text": "סטודנטים שאינם עובדים ומוגדרים 'ללא הכנסה' מחויבים רק בתשלום המינימלי (כ-145 ₪ לחודש).",
            "type": "indented"
          }
        ],
        "female": [
          {
            "text": "ישנן אוכלוסיות שאינן חייבות לשלם דמי ביטוח לאומי באופן זמני או מלא. פטור חלקי או מלא יכול להינתן לחיילות בשירות חובה, למתנדבות בשירות לאומי, וכן למי שאין לה הכנסה כלל או שהכנסתה הנמוכה עומדת בקריטריונים (למשל מתחת 627 ₪).",
            "type": "regular"
          },
          {
            "text": "ישנם גם פטורים זמניים: למשל חיילת משוחררת זכאית לפטור למשך חודשיים לאחר תום השירות, בתנאי שאינה עובדת באותה תקופה.",
            "type": "indented"
          },
          {
            "text": "סטודנטיות שאינן עובדות ומוגדרות 'ללא הכנסה' מחויבות רק בתשלום המינימלי (כ-145 ₪ לחודש).",
            "type": "indented"
          }
        ]
      },
      "button": "סיימתי!",
      "link": "/[topic]",
      "additionalbutton": "מידע נוסף",
      "additionalLink": "/exemptions/more-info",
      "additionalInfoButtons": [
        {
          "title": "פטור לחיילים",
          "content": "דמי הביטוח הלאומי משולמים ישירות ע״י המדינה."
        },
        {
          "title": "פטור לסטודנטים",
          "content": "סטודנטים שאינם עובדים מחויבים רק בדמי ביטוח לאומי וביטוח בריאות מינימליים (145 ₪ לחודש)."
        }
      ]
    },
    {
      "title": "תשלומי חוב לביטוח לאומי וקנסות",
      "description": {
        "male": [
          {
            "text": "כשדמי ביטוח לאומי אינם משולמים בזמן, נצבר חוב המחויב בקנסות והפרשי הצמדה למדד. במקרים מיוחדים, ניתן לבקש הפחתה בקנסות (למשל קשיים כלכליים או רפואיים).",
            "type": "regular"
          },
          {
            "text": "אם החוב נמשך מעל שנה, הביטוח הלאומי רשאי לקזז מהקצבאות שאולי מגיעות לך; ככל שהפיגור ארוך יותר, כך גובה הקיזוז עולה (עד שלילת גמלה לגמרי אחרי 36 חודשים).",
            "type": "indented"
          },
          {
            "text": "החל מ-2015, לא ניתן לגבות חוב ישן מעבר ל-7 שנים, אלא אם לא נמסרו דיווחים כחוק או מדובר בחוב שנוצר מתשלום יתר של קצבה.",
            "type": "indented"
          }
        ],
        "female": [
          {
            "text": "כשדמי ביטוח לאומי אינם משולמים בזמן, נצבר חוב המחויב בקנסות והפרשי הצמדה למדד. במקרים מיוחדים, ניתן לבקש הפחתה בקנסות (למשל קשיים כלכליים או רפואיים).",
            "type": "regular"
          },
          {
            "text": "אם החוב נמשך מעל שנה, הביטוח הלאומי רשאי לקזז מהקצבאות שאולי מגיעות לך; ככל שהפיגור ארוך יותר, כך גובה הקיזוז עולה (עד שלילת גמלה לגמרי אחרי 36 חודשים).",
            "type": "indented"
          },
          {
            "text": "החל מ-2015, לא ניתן לגבות חוב ישן מעבר ל-7 שנים, אלא אם לא נמסרו דיווחים כחוק או מדובר בחוב שנוצר מתשלום יתר של קצבה.",
            "type": "indented"
          }
        ]
      },
      "button": "סיימתי!",
      "link": "/[topic]",
      "additionalbutton": "טיפול בחוב שלך",
      "additionalLink": "/debts-and-fines/more-info",
      "additionalInfoButtons": [
        {
          "title": "חוב ואיחור בתשלום",
          "content": "כל איחור גורר קנסות והצמדה, לכן חשוב לשלם בזמן."
        },
        {
          "title": "הפחתת קנסות והצמדות",
          "content": "ניתן להגיש בקשה מנומקת להפחתה בנסיבות רפואיות או כלכליות."
        },
        {
          "title": "קיזוז חובות מקצבאות",
          "content": "במצב חוב מעל שנה, הביטוח הלאומי רשאי להפחית חלק מהגמלה או לבטלה."
        }
      ]
    }
  ],
  "final": {
          "male": "<span class='note-highlight'>מדובר פה במבוטח הלאומי!</span><br> השלמת את חלק הביטוח הלאומי בהצלחה וחשפת את המדבקה שלו. המדבקה תתווסף לדף מדבקות באיזור האישי שלך. נשמע לנו שאתה מוכן להמשיך לסדר לך את העתיד וללמוד על כסף." ,
          "female": "<span class='note-highlight'>מדובר פה במבוטחת הלאומית!</span><br> השלמת את חלק הביטוח הלאומי בהצלחה וחשפת את המדבקה שלו. המדבקה תתווסף לדף מדבקות באיזור האישי שלך. נשמע לנו שאת מוכנה להמשיך לסדר לך את העתיד וללמוד על כסף."
    }
}
