{
    "title": "פנסיה",
    "description": {
      "male":"זה רק עוד חיסכון עם יח''ץ - אתה חוסך עכשיו כדי <span data-term='גיל פרישה'>שבגיל פרישה</span> תקבל קצבה חודשית ותוכל להנות מחיי הפנסיה.",
      "female": "זה רק עוד חיסכון עם יח''ץ - את חוסכת עכשיו כדי <span data-term='גיל פרישה'>שבגיל פרישה</span> תקבלי <span data-term='קצבה חודשית'>קצבה חודשית</span> ותוכלי להנות מחיי הפנסיה."
      },
    "milestones": [
      {
      "title": "הסבר כללי",
      "title2": "מה זה בכלל פנסיה?",
      "description": {
          "male": "קרן פנסיה הינה חיסכון לטווח ארוך שמטרתו לצבור כספים לתקופת הפרישה. קרן הפנסיה מעניקה לחוסך הכנסה חודשית בעת הפרישה מהעבודה, ממועד הפרישה למשך כל החיים. קרן פנסיה כוללת גם כיסויים ביטוחיים. \n\n חסכון פנסיוני- המשולם כל חודש מיום הפרישה ועד המוות, לפי כמה שחסכת \n\n ביטוח אובדן כושר עבודה- המכסה אותך במקרה של אובדן כושר אבודה טוטאלי, אבל זה ביטוח חלקי \n\n ביטוח חיים (שארים)- שיקבלו בת/ן זוגך (נישואים) וילדיך אם חס וחלילה תמות. אם אין ילדים בתמונה - לא צריך אותו" ,
          "female": "קרן פנסיה הינה חיסכון לטווח ארוך שמטרתו לצבור כספים <span data-term='תקופת הפרישה'>לתקופת הפרישה</span>. קרן הפנסיה מעניקה לחוסך הכנסה חודשית בעת הפרישה מהעבודה, ממועד הפרישה למשך כל החיים. קרן פנסיה כוללת גם כיסויים ביטוחיים. \n\n חסכון פנסיוני- המשולם כל חודש מיום הפרישה ועד המוות, לפי כמה שחסכת \n\n ביטוח אובדן כושר עבודה- המכסה אותך במקרה של אובדן כושר אבודה טוטאלי, אבל זה ביטוח חלקי \n\n ביטוח חיים (שארים)- שיקבלו בת/ן זוגך (נישואים) וילדייך אם חס וחלילה תמותי. אם אין ילדים בתמונה - לא צריך אותו"
        },
      "note": {
        "male": "זה רק עוד חיסכון עם יח''ץ - אתה חוסך עכשיו כדי שכשתגיע לגיל פרישה תקבל קצבה חודשית ותוכל להנות מחיי הפנסיה. אה, וגם את הרוב המעסיק משלם אז הרווחת. ",
        "female": "זה רק עוד חיסכון עם יח''ץ - את חוסכת עכשיו כדי שכשתגיעי לגיל פרישה תקבלי קצבה חודשית ותוכלי להנות מחיי הפנסיה. אה, וגם את הרוב המעסיק משלם אז הרווחת. "
      },
      "button": "סיימתי!",
      "type": "info",
      "link": "/[topic]"
      },
      {
        "title": "על מה מדברים עם יועץ",
        "description":{
          "male": "בשביל להסדיר את הפנסיה עליך לדבר עם יועץ פיננסי שיעזור לך לבחור במסלול הפנסיה המתאים ביותר עבורך.\n\n- מסלולי ההשקעה בקרן פנסיה משפיעים על האופן שבו מנוהלים כספי החיסכון הפנסיוני שלך. הבחירה במסלול המתאים תלויה בגורמים כמו גיל, סיבולת סיכון, ומטרות פיננסיות." ,
          "female": "בשביל להסדיר את הפנסיה עלייך לדבר עם יועץ פיננסי שיעזור לך לבחור במסלול הפנסיה המתאים ביותר עבורך.\n\n- מסלולי ההשקעה בקרן פנסיה משפיעים על האופן שבו מנוהלים כספי החיסכון הפנסיוני שלך. הבחירה במסלול המתאים תלויה בגורמים כמו גיל, סיבולת סיכון, ומטרות פיננסיות."
        },
        "button": "סיימתי!",
        "link": "/[topic]",
        "additionalbutton": "למידע נוסף על מסלולי ההשקעה",
        "additionalLink": "/[topic]/investment-options"
      },
      {
        "title": "מה קורה היום בשוק",
        "description": {
          "male": "דמי הניהול המירביים לגבייה הם 0.5% מהסכום הכולל שנצבר ועד 6% מההפקדות החודשיות. רצוי לברר מה הממוצע שלקוחות החברה בה בחרת משלמים ולשאוף לשלם אחוז דומה.",
          "female": "דמי הניהול המירביים לגבייה הם 0.5% מהסכום הכולל שנצבר ועד 6% מההפקדות החודשיות. רצוי לברר מה הממוצע שלקוחות החברה בה בחרת משלמים ולשאוף לשלם אחוז דומה."
        },  
        "note": {
          "male": "אנחנו רק רוצים שלא יקחו מאיתנו עמלה גבוהה מידיי!\n\n דמי הניהול הממוצעים בשוק הם 2.56% מהפקדה ו-0.21% מהצבירה",
          "female":"אנחנו רק רוצים שלא יקחו מאיתנו עמלה גבוהה מידיי!\n\n דמי הניהול הממוצעים בשוק הם 2.56% מהפקדה ו-0.21% מהצבירה"
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      },
      {
        "title": "שיחה עם יועץ",
        "description": {
          "male": "נציג פנסיה (יועץ) הוא בעל מקצוע, לעיתים הוא עצמאי ולעיתים מועסק על ידי חברת ביטוח או קופת גמל, שתפקידו העיקרי הוא לייעץ ללקוחות בנושאי חיסכון פנסיוני.",
          "female": "נציגת פנסיה (יועצת) היא בעלת מקצוע, לעיתים היא עצמאית ולעיתים מועסקת על ידי חברת ביטוח או קופת גמל, שתפקידה העיקרי הוא לייעץ ללקוחות בנושאי חיסכון פנסיוני."
        },
        "help": {
        "type": "chat",
        "content": [
          { "from": "advisor", "text": "שלום, אני שמעון מחברת עתיד פלוס. במה אוכל לעזור לך?" },
          { "from": "user", "text": "היי! אני רתם בת 22, לפני חצי שנה התשחררתי והתחלתי לעבוד. שמעתי שצריך לפתוח קרן פנסיה, אבל אין לי מושג איך להתחיל." },
          { "from": "advisor", "text": "מעולה שאת פועלת מוקדם! את צעירה ולכן אייעץ לך להשקיע במסלול מנייתי. \n\n עם זאת, חשוב ליידע שמדובר במסלול תנודתי וכרוך בסיכון אך בטווח הארוך הביצועים שנראו עד כה בשוק היו טובים משמעותית במסלול המנייתי" }
        ],
        "note": {
          "male": "בשלב זה עליך להחליט אם אתה מעוניין בסיכון או שאתה רוצה לומר ליועץ שזה פחות מתאים לך ושתעדיף משהו סולידי יותר (שכרוך בפחות סיכון ובהתאם התשואה פחותה).",
          "female":"בשלב זה עלייך להחליט אם את מעוניינת בסיכון או שאת רוצה לומר ליועץ שזה פחות מתאים לך ושתעדיפי משהו סולידי יותר (שכרוך בפחות סיכון ובהתאם התשואה פחותה)."
        }
      },
      "button": "סיימתי!",
      "link": "/[topic]"
      },
      {
        "title": "פתיחת הקרן ועדכון המעסיק",
        "description": {
          "male": "לאחר שבחרת בקרן המתאימה, עליך לפתוח אותה (אולי באמצעות יועץ) ולעדכן את המעסיק בפרטי הקרן. פעולה זו תאפשר התחלת הפקדות לקרן.",
          "female": "לאחר שבחרת בקרן המתאימה, עלייך לפתוח אותה (אולי באמצעות יועץ) ולעדכן את המעסיק בפרטי הקרן. פעולה זו תאפשר התחלת הפקדות לקרן."
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      }
      ,
      {
        "title": "הצלחת הפקדה ראשונה",
        "description": {
          "male": "ודא שהמעסיק התחיל להפקיד כספים לקרן הפנסיה שלך ושקיבלת אישור על ההפקדה הראשונה.",
          "female": "ודאי שהמעסיקה התחילה להפקיד כספים לקרן הפנסיה שלך ושקיבלת אישור על ההפקדה הראשונה."
        },
        "button": "סיימתי!",
        "link": "/[topic]"
      }
    ]
  }