{
    "title": "פנסיה",
    "description": "זה רק עוד חיסכון עם יח״ץ - את חוסכת עכשיו כדי שכשתגיעי לגיל פרישה תקבלי קצבה חודשית ותוכלי להנות מחיי הפנסיה.",
    "milestones": [
      {
      "title": "הסבר כללי",
      "description": "קרן פנסיה הינה חיסכון לטווח ארוך שמטרתו לצבור כספים לתקופת הפרישה. קרן הפנסיה מעניקה לחוסך הכנסה חודשית בעת הפרישה מהעבודה, ממועד הפרישה למשך כל החיים. קרן פנסיה כוללת גם כיסויים ביטוחיים. \n\n חסכון פנסיוני- המשולם כל חודש מיום הפרישה ועד המוות, לפי כמה שחסכת \n\n ביטוח אובדן כושר עבודה- המכסה אותך במקרה של אובדן כושר אבודה טוטאלי, אבל זה ביטוח חלקי \n\n ביטוח חיים (שארים)- שיקבלו בן זוגך (נשוי) וילדיך אם חס וחלילה תמותי. אם אין ילדים בתמונה - לא צריך אותו" ,
      "link": "מידע על מסלולי ההשקעה השונים"
      },
      {
        "title": "איך לדבר עם יועץ",
        "description": "בשביל להסדיר את הפנסיה עליך לדבר עם יועץ פיננסי שיעזור לך לבחור במסלול הפנסיה המתאים ביותר עבורך.\n\n- מסלולי ההשקעה בקרן פנסיה משפיעים על האופן שבו מנוהלים כספי החיסכון הפנסיוני שלך. הבחירה במסלול המתאים תלויה בגורמים כמו גיל, סיבולת סיכון, ומטרות פיננסיות.",
        "link": "עשיתי זאת!"
      },
      {
        "title": "מה קורה היום בשוק?",
        "description": "דמי הניהול המירביים לגבייה הם 0.5% מהסכום הכולל שנצבר ועד 6% מההפקדות החודשיות. רצוי לברר מה הממוצע שלקוחות החברה בה בחרת משלמים ולשאוף לשלם אחוז דומה",
        "link": "עשיתי זאת!"
      },
      {
        "title": "שיחה עם יועץ",
        "description": "נציג פנסיה הוא בעל מקצוע המועסק על ידי חברת ביטוח או קופת גמל, שתפקידו העיקרי הוא לייעץ ללקוחות בנושאי חיסכון פנסיוני. \n\n נדבר עם היועץ הפנסיוני על מנת ללמוד מהם קרנות הפנסיה הקיימות והרלוונטיות, ולבחור את קרן הפנסיה המתאימה לנו.",
        "link": "עשיתי זאת!"
      },
      {
        "title": "פתיחת הקרן ועדכון המעסיק",
        "description": "לאחר שבחרת בקרן המתאימה, עליך לפתוח אותה (אולי באמצעות יועץ) ולעדכן את המעסיק בפרטי הקרן. פעולה זו תאפשר התחלת הפקדות לקרן.",
        "link": "עשיתי זאת!"
      }
      ,
      {
        "title": "הצלחת הפקדה ראשונה",
        "description": "ודא שהמעסיק התחיל להפקיד כספים לקרן הפנסיה שלך ושקיבלת אישור על ההפקדה הראשונה.",
        "link": "עשיתי זאת!"
      },
      {
        "title": "טיפול בדמי ניהול לשמירה על תנאים מיטביים גם בתקופות שבהן אינך עובד.",
        "description": "במידה ואינך עובד, עליך לוודא שדמי הניהול נשארים במינימום האפשרי כדי לשמור על חיסכון אפקטיבי.",
        "link": "עשיתי זאת!"
      }
    ]
  }